[
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "homepage",
  "copy-url-in-preview",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "recent-files-obsidian",
  "at-symbol-linking",
  "lazy-plugins",
  "obsidian-plugin-update-tracker"
]