[
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "homepage",
  "better-word-count",
  "copy-url-in-preview",
  "obsidian-gallery",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "recent-files-obsidian"
]